#+TITLE: Degenerate EM weights

This directory contains weights generated by degenerate EM method for the two
experiments (in corresponding subdirectories). A sample directory structure is
below:

#+BEGIN_SRC bash :exports both :results output
tree -L 2
#+END_SRC

#+RESULTS:
: .
: ├── collaborative
: │   ├── dem-constant.csv
: │   ├── dem-equal.csv
: │   └── dem-target.csv
: └── README.org
: 
: 1 directory, 4 files
